ilancosman/tide@v6
catppuccin/fish
meaningful-ooo/sponge
jorgebucaran/autopair.fish
nickeb96/puffer-fish
paysonwallach/fish-you-should-use
decors/fish-colored-man
edc/bass
jorgebucaran/nvm.fish
